[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-icon-folder",
  "dataview",
  "periodic-notes",
  "link-exploder",
  "quickadd",
  "card-note",
  "table-editor-obsidian",
  "text-snippets-obsidian",
  "obsidian-autocomplete-plugin",
  "note-refactor-obsidian",
  "obsidian-rapid-notes",
  "excalibrain",
  "tag-wrangler",
  "zettelkasten-navigation",
  "obsidian-annotator",
  "file-explorer-note-count",
  "execute-code",
  "file-tree-alternative",
  "obsidian-extract-pdf-highlights",
  "obsidian-outliner",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-auto-link-title",
  "obsidian-prozen",
  "image-notes-photes-io",
  "multi-properties",
  "digitalgarden",
  "homepage"
]